{
    "victim": [
        " realised that when you squeeze an orange, orange juice comes out!",
        " got killed by their best friend. What a pitty!",
        " just grew an extra limb or two! Gross!",
        " got burnt to a crisp by a wizard’s fireball! :fire:",
        " has gotten the hiccups! (please scare them)",
        " fell in a pit of acid! Rest in peace! :hole:",
        " became a mighty dragon's snack! :dragon_face:",
        " discovered the lost city of Atlantis... but then drowned... :cityscape: :ocean:",
        " found out Santa isn't real. :santa:",
        " got gnawed to death by a swarm of rats in a smelly sewer! :rat: :rat: :rat:",
        " got struck by a thunderbolt! It's super-effective! :thunder_cloud_rain:",
        " had a fateful encounter with Jason Voorhees.",
        " opened a portal to hell and accidentally fell in it.",
        " became blind, deaf, dumb, and completely paralyzed for the rest of their life.",
        " turned into a spooky ghost. :ghost:",
        " 's hourglass ran out, and their soul has been taken by the grim reaper. :hourglass: :skull:",
        " got strangled by a squid that unfortunately landed on their head. :squid:",
        " threw themselves off of a very tall cliff. Nobody knows why. :grey_question:",
        " is surprised, but nothing happens. How boring. (Or lucky depending on your situation :smiley:)",
        " 's skin turns rainbow-coloured. :rainbow:",
        " falls asleep and never wakes up. :zzz:",
        " gains 200 pounds and has to roll to go places. :rofl:",
        " spontaneously combusts, and then explodes into fireworks. Way to go in style! :fireworks: :sunglasses: :fireworks:",
        " loses all of their bodily tissues and becomes a skeleton. A spooky scary one. :skull:",
        " eats the best macaroni and cheese they have ever tasted in their life, but dies of food poisoning afterwards. :nauseated_face:",
        " turns into a majestic tree for the rest of their peaceful existence. :evergreen_tree:",
        " becomes a vegetable. (Figuratively, literally and metaphorically) :carrot:",
        " grows 20 years older! :older_man:",
        " 's voice becomes permanently high pitched and obnoxious! :baby:",
        " begins suffering from atrocious stomach cramps! :confounded:",
        " now speaks with a lisp and a stutter. :stuck_out_tongue_closed_eyes:",
        " catches a very, very bad cold. :thermometer_face:",
        " 's finger and toe nails grow 5 feet long. :nail_care:",
        " forgets their name and the names of everyone they once knew. :question:",
        " falls into a deep coma, where they choose to follow the light… :hospital: :bed:",
        " becomes constipated and remains so for 2 weeks straight. :confounded: :poop:",
        " 's right hand withers into nothingness. :raised_hand:",
        " is mistaken for a dangerous criminal by the local police force and spends the next 60 years in prison. :oncoming_police_car:",
        " 's chest bursts and a xenomorph comes out. Their guts are now all over the floor in a pile of blood. :broken_heart: :alien:",
        " stood right in front of a Hydreigon using Draco meteor.",
        " got glaciated by a Walrein's Sheer cold attack.",
        " got pulverized by a Miltank using Rollout.",
        " got executed by a Haxorus' Guillotine attack.",
        " got squished by a Groudon's Fissure attack.",
        " got their dreams haunted by a Darkrai.",
        " chugs down a carton of milk, but then realize it's spoiled. Ewww! :milk:",
        " steps on a lego. Ouch!",
        " falls madly in love with the last person they DM'd!: heart: ",
        " 's body becomes infested with all kinds of parasites that can literally be seen crawling under their skin and swimming inside their eyes. :bug:",
        " smells like a skunk, now! :cloud:",
        " becomes itchy all over and scratch themselves out of their skin layer in less than an hour, to then die of blood loss. :skull:",
        " 's nose now grows every time they tell a lie! :nose:",
        " shrinks to become 6 inches tall. And cute. :blush:",
        " gets abducted (and possibly probed) by aliens. :alien:",
        " becomes infected by thousands of blood-sucking fleas!",
        " impales themselves on a bunch of spikes. :small_red_triangle: :small_red_triangle: :small_red_triangle: :small_red_triangle: :small_red_triangle:",
        " trips on a rock and fractures their skull. :dizzy_face: :skull:",
        " 's innards switch to outards as their body flips inside out like a pair of socks. :skull:",
        " turns into stone in a very awkward (and sexy) pose. :kissing_heart:",
        " manages to make a wild shiny Pokemon faint. :star: :sob:",
        " becomes dizzy, falls and cannot get up anymore. :dizzy: :dizzy: :dizzy:",
        " becomes transgendered to the opposite sex. Oof. :couple:",
        " can only tell bad jokes and send cringy memes from now on. :nerd:",
        " is a nerd. :nerd: :nerd: :nerd:",
        " sneezes and their eyes pop out of their sockets. :eyes:",
        " eats a bunch of expired food. :banana: :shallow_pan_of_food:",
        " , you open up your eyes and find yourself standing in a badly lit, 5 ft wide, 100 ft long corridor which has its walls lined with strange chairs, 60 on each side.  Every chair has a strangely clothed decomposing corpse sitting in it.  120 people in all.  They all stare at you, mouths wide open, with cold, dead eyes, within less than 2 feet of distance from your face. The stench is horrid.  Through small oval windows on the walls you can see black clouds and grinning smiles and you can hear a distant groaning sound.  There is a strange door with rot all over it to your right, but it is locked.  After about 120 seconds of horror, everything goes black again and you're back where you've started.",
        "grows a hairy tail. :monkey:",
        " becomes drunk as a dwarf and tells all of their romantic interests and their deepest fantasies to everyone around. :beers:",
        " angers a whole nest of wild killer bees. NOT THE BEES! :bee:",
        " 's head is hunted for a large sum of money. Better hide. :spy:",
        " becomes pregnant. :pregnant_woman:",
        " expires their last life. Game over. :broken_heart: :broken_heart: :broken_heart:",
        " develops lycanthropy and terrorizes their neighbourhood at night, and then gets lynched by the town 3 nights later and loses the Town of Salem game. :wolf:",
        " develops vampirism and gains a strong thirst for human blood, and pronounces Ws as Vs uncontrollably. :smiling_imp:",
        " grows gills and suffocates 3 minutes later. :fish:",
        " gets trampled by a pack of wild boars. :boar:",
        " grows an extra pair of teeth. That's gotta be painful. :fearful:",
        " feels an invisible pressure crushing the outside of their skull. A few moments later, their head explodes in a splat of gore. :head_bandage:",
        " steps in a pile of poop of unknown origins. :poop:",
        " begins to run at an astoundingly fast speed, but hits a hard object and dies within 2 and a half seconds. :runner: :skull:",
        " , your head decides it's tired of being on your shoulders and wants to take a look at the world from a different angle. It then detaches itself from your neck and floats down to make its new home on your crotch. :smiley:",
        " is forced to speak in rhymes for the next 10 minutes. Haha! :laughing:",
        " is randomly hit by an immense meteorite travelling at lightspeed. :comet:",
        
    ]
}
