{
    "victim": [
        " realised that when you squeeze an orange, orange juice comes out!",
        " got killed by their best friend. What a pitty!"
        " just grew an extra limb or two! Gross!",
        " got burnt to a crisp by a wizard’s fireball! :fire:",
        " has gotten the hiccups! (please scare them)",
        " fell in a pit of acid! Rest in peace! :hole:",
        " became a mighty dragon's snack! :dragon_face:"
        " discovered the lost city of Atlantis... but then drowned... :cityscape: :ocean:",
        " found out Santa isn't real. :santa:",
        " got gnawed to death by a swarm of rats in a smelly sewer! :rat: :rat: :rat:",
        " got struck by a thunderbolt! It's super-effective! :thunder_cloud_rain:",
        " had a fateful encounter with Jason Voorhees.",
        " opened a portal to hell and accidentally fell in it.",
        " became blind, deaf, dumb, and completely paralyzed for the rest of their life.",
        " turned into a spooky ghost. :ghost:"
        " 's hourglass ran out, and their soul has been taken by the grim reaper. :hourglass: :skull:",
        " got strangled by a squid that unfortunately landed on their head. :squid:",
        " threw themselves off of a very tall cliff. Nobody knows why. :grey_question:",
        " is surprised, but nothing happens. How boring. (Or lucky depending on your situation :smiley:)",
        " 's skin turns rainbow-coloured. :rainbow:",
        " falls asleep and never wakes up. :zzz:",
        " gains 200 pounds and has to roll to go places. :rofl:",
        " spontaneously combusts, and then explodes into fireworks. Way to go in style! :fireworks: :sunglasses: :fireworks:",
        " loses all of their bodily tissues and becomes a skeleton. A spooky scary one. :skull:",
        " eats the best macaroni and cheese they have ever tasted in their life, but dies of food poisoning afterwards. :nauseated_face:",
        " turns into a majestic tree for the rest of their peaceful existence. :evergreen_tree:",
        " becomes a vegetable. (Figuratively, literally and metaphorically) :carrot:",
        " grows 20 years older! :older_man:",
        " 's voice becomes permanently high pitched and obnoxious! :baby:",
        " begins suffering from atrocious stomach cramps! :confounded:",
        " now speaks with a lisp and a stutter. :stuck_out_tongue_closed_eyes:",
        " catches a very, very bad cold. :thermometer_face:",
    ]
}
