{
    "victim1": [
        "realised that when you squeeze an orange, orange juice comes out!",
        "got killed by their best friend. What a pity!",
        "just grew an extra limb or two! Gross!",
        "got burnt to a crisp by a wizard’s fireball! :fire:",
        "has gotten the hiccups! (please scare them)",
        "fell in a pit of acid! Rest in peace! :hole:",
        "became a mighty dragon's snack! :dragon_face:",
        "discovered the lost city of Atlantis... but then drowned... :cityscape: :ocean:",
        "found out Santa isn't real. :santa:",
        "got gnawed to death by a swarm of rats in a smelly sewer! :rat: :rat: :rat:",
        "got struck by a thunderbolt! It's super-effective! :thunder_cloud_rain:",
        "had a fateful encounter with Jason Voorhees.",
        "opened a portal to hell and accidentally fell in it.",
        "became blind, deaf, dumb, and completely paralyzed for the rest of their life.",
        "turned into a spooky ghost. :ghost:",
        "'s hourglass ran out, and their soul has been taken by the grim reaper. :hourglass: :skull:",
        "got strangled by a squid that unfortunately landed on their head. :squid:",
        "threw themselves off of a very tall cliff. Nobody knows why. :grey_question:",
        "'s skin turns rainbow-coloured. :rainbow:",
        "falls asleep and never wakes up. :zzz:",
        "gains 200 pounds and has to roll to go places. :rofl:",
        "spontaneously combusts, and then explodes into fireworks. Way to go in style! :fireworks: :sunglasses: :fireworks:",
        "loses all of their bodily tissues and becomes a skeleton. A spooky scary one. :skull:",
        "eats the best macaroni and cheese they have ever tasted in their life, but dies of food poisoning afterwards. :nauseated_face:",
        "turns into a majestic tree for the rest of their peaceful existence. :evergreen_tree:",
        "becomes a vegetable. (Figuratively, literally and metaphorically) :carrot:",
        "appears on https://www.reddit.com/r/watchpeopledie/",
        "'s voice becomes permanently high pitched and obnoxious! :baby:",
        "begins suffering from atrocious stomach cramps! :confounded:",
        "now speaks with a lisp and a stutter. :stuck_out_tongue_closed_eyes:",
        "catches a very, very bad cold. :thermometer_face:",
        "'s finger and toe nails grow 5 feet long. :nail_care:",
        "forgets their name and the names of everyone they once knew. :question:",
        "falls into a deep coma, where they choose to follow the light… :hospital: :bed:",
        "becomes constipated and remains so for 2 weeks straight. :confounded: :poop:",
        "'s right hand withers into nothingness. :raised_hand:",
        "is mistaken for a dangerous criminal by the local police force and spends the next 60 years in prison. :oncoming_police_car:",
        "'s chest bursts and a xenomorph comes out. Their guts are now all over the floor in a pile of blood. :broken_heart: :alien:",
        "stood right in front of a Hydreigon using Draco meteor.",
        "got glaciated by a Walrein's Sheer cold attack.",
        "got pulverized by a Miltank using Rollout.",
        "got executed by a Haxorus' Guillotine attack.",
        "got squished by a Groudon's Fissure attack.",
        "got their dreams haunted by a Darkrai.",
        "chugs down a carton of milk, but then realize it's spoiled. Ewww! :milk:",
        "steps on a lego. Ouch!",
        "falls madly in love with the last person they DM'd! :heart:",
        "'s body becomes infested with all kinds of parasites that can literally be seen crawling under their skin and swimming inside their eyes. :bug:",
        "smells like a skunk, now! :cloud:",
        "becomes itchy all over and scratch themselves out of their skin layer in less than an hour, to then die of blood loss. :skull:",
        "'s nose now grows every time they tell a lie! :nose:",
        "shrinks to become 6 inches tall. And cute. :blush:",
        "gets abducted (and possibly probed) by aliens. :alien:",
        "becomes infected by thousands of blood-sucking fleas!",
        "impales themselves on a bunch of spikes. :small_red_triangle: :small_red_triangle: :small_red_triangle: :small_red_triangle: :small_red_triangle:",
        "trips on a rock and fractures their skull. :dizzy_face: :skull:",
        "'s innards switch to outards as their body flips inside out like a pair of socks. :skull:",
        "turns into stone in a very awkward (and sexy) pose. :kissing_heart:",
        "manages to make a wild shiny Pokemon faint. :star: :sob:",
        "becomes dizzy, falls and cannot get up anymore. :dizzy: :dizzy: :dizzy:",
        "becomes transgendered to the opposite sex. Oof. :couple:",
        "can only tell bad jokes and send cringy memes from now on. :nerd:",
        "is a nerd. :nerd: :nerd: :nerd:",
        "sneezes and their eyes pop out of their sockets. :eyes:",
        "eats a bunch of expired food. :banana: :shallow_pan_of_food:",
        ", you open up your eyes and find yourself standing in a badly lit, 5 ft wide, 100 ft long corridor which has its walls lined with strange chairs, 60 on each side.  Every chair has a strangely clothed decomposing corpse sitting in it.  120 people in all.  They all stare at you, mouths wide open, with cold, dead eyes, within less than 2 feet of distance from your face. The stench is horrid.  Through small oval windows on the walls you can see black clouds and grinning smiles and you can hear a distant groaning sound.  There is a strange door with rot all over it to your right, but it is locked.  After about 120 seconds of horror, everything goes black again and you're back where you've started.",
        "rows a hairy tail. :monkey:",
        "becomes drunk as a dwarf and tells all of their romantic interests and their deepest fantasies to everyone around. :beers:",
        "angers a whole nest of wild killer bees. NOT THE BEES! :bee:",
        "'s head is hunted for a large sum of money. Better hide. :spy:",
        "becomes pregnant. :pregnant_woman:",
        "expires their last life. Game over. :broken_heart: :broken_heart: :broken_heart:",
        "develops lycanthropy and terrorizes their neighbourhood at night, and then gets lynched by the town 3 nights later and loses the Town of Salem game. :wolf:",
        "develops vampirism and gains a strong thirst for human blood, and pronounces Ws as Vs uncontrollably. :smiling_imp:",
        "grows gills and suffocates 3 minutes later. :fish:",
        "gets trampled by a pack of wild boars. :boar:",
        "grows an extra pair of teeth. That's gotta be painful. :fearful:",
        "feels an invisible pressure crushing the outside of their skull. A few moments later, their head explodes in a splat of gore. :head_bandage:",
        "steps in a pile of poop of unknown origins. :poop:",
        "begins to run at an astoundingly fast speed, but hits a hard object and dies within 2 and a half seconds. :runner: :skull:",
        ", your head decides it's tired of being on your shoulders and wants to take a look at the world from a different angle. It then detaches itself from your neck and floats down to make its new home on your crotch. :smiley:",
        "is forced to speak in rhymes for the next 10 minutes. Haha! :laughing:",
        "is randomly hit by an immense meteorite travelling at lightspeed. :comet:",
        "turns into a beautiful renaissance painting depicting a portrait of themselves. :paintbrush:",
        "falls into a pit of molten lava and burns to death. :fire: :fire: :fire:",
        "'s teeth all fall off at the same time, making them look like an old person. :older_woman:",
        "now suffers from chronic pains all over their body, for the rest of their pitiful life. :frowning:",
        "becomes a very strong magnet and is crushed under several metallic objects, who may or may not be sharp and deadly. :shield: :skull:",
        "emits a spectacular, majestic fart, but they now reek of rotten eggs for the next hour. :nauseated_face: :egg:",
        "duplicates into an evil clone of themselves with a dark version of their own name, and a plot to cause infinite mischief. :imp:",
        "appears barefoot above hot coals. You know what happens next. :footprints: :fire:",
        "gets their nails peeled off slowly with shears by a sadistic psychopath in some dank basement. :japanese_ogre:",
        "is picked up by a disproportionate hand wearing a white glove and is shaken around like a ragdoll until they belch all over the place. :left_facing_fist: :right_facing_fist: :nauseated_face:",
        "gets covered with tar and feathers. What a silly situation. :black_circle: :chicken:",
        "is teleported inside an ogre brothel. Oh god. :underage:",
        "is sprayed with thousands of confetti. But each of them gives a papercut wound. :confetti_ball: :confetti_ball: :confetti_ball:",
        "'s head is smacked real hard with a beer mug, which was not empty. It shatters and now they are covered in alcohol and glass shards. :beer:",
        "is thrown into a volcano by a young virgin as a sacrifice to the gods. :volcano:",
        "gets bit by a venomous snake and a venomous spider, and stung by a venomous scorpion and a venomous bee. All within 5 minutes. :snake: :spider: :scorpion: :bee:",
        "'s soul decides to take a vacation, indefinitely. They are now dead inside. :ghost:",
        "gets forcefully buried alive, and suffocates slowly and painfully, struggling for their survival, all in vain. :skull_crossbones: :scream:",
        "'s knees reverse to bend the other way. It looks very painful. :scream:",
        "turns into pure 24 karat gold. :trophy:",
        "falls flat on their face in a comical way. :rofl:",
        "steps on a rake and gets hit in the face in a very comical way. :P",
        "'s taste buds change in such a way that every meal they eat now tastes like moist moose dung. :nauseated_face: :poop:",
        "gets encased in a cube of strawberry jello and cannot breathe. :astonished:",
        "becomes a furry. (Random animal) :wolf: :dog: :cat: :mouse: :rabbit: :bear: :lion_face:",
        "wakes up hogtied to a bed in very light vestments. God knows what happens next. :bed: :zipper_mouth:",
        "becomes coated in a thick layer of taffy. Oh boy. :white_medium_square:",
        "'s face is plucked off by a bunch of angry chickens. :chicken: :chicken: :chicken: :chicken: :chicken:",
        "becomes a vegan. :salad:",
        "becomes an angry feminist. :ok_woman:",
        "looks exactly like Donald Trump now. :man_in_tuxedo:",
        "'s outfit is transformed into a soft, skin-tight, glossy black leather outfit studded with silver, and is given a whip. They also now are wearing luscious red lip gloss.  :lipstick: :lips:",
        "is now socially inept. :nerd:",
        "gets crushed by a giant boulder, Indiana Jones style. :cowboy: :skull:",
        "learns a deep secret about the chat member that last talked before them, but they cannot say it. :zipper_mouth:",
        "gets randomly kissed by (random chat member) :kissing_closed_eyes:",
        "falls into a deepless hole and is never heard from ever again. :hole:",
        "finds themselves under a mistletoe branch. But who else is also there? :smirk:",
        "'s eyes become vertically slit, like a cat's. Meow. :cat:",
        "finds themselves with a smelly sock inside their mouth! Gross! :tongue:",
        "becomes really depressed and makes out with a piece of pizza. :kissing: :pizza:",
        "thinks of a stupid jokes and laughs alone. What a loser. :rofl: :nerd:",
        "inflates like a balloon, and proceeds to float to outer space. :balloon: :milky_way:",
        "has an insight of a parallel timeline where the world is doomed for destruction and they are deeply scarred by this trauma. :no_mouth:",
        "is assaulted by a swarm of angry, giant mosquitoes. They have a feast. Only your bones remain. :skull: BAD ENDING",
        "trips on a bunch of marbles and lands on their butt. Teehee. :laughing:",
        "suddenly vanishes from existence. :eight_pointed_black_star:",
        "ascends to a higher plane of existence, and never comes back. :star2:",
        "has a sudden call from nature and must relieve themselves. There, that's something you know now. :neutral_face:",
        "steps on a pressure plate and is impaled by several spears, shot with dozens of poisonous darts, burnt by a couple flamethrowers and crushed by a falling ceiling, to end up dropping a few hundred meters down into a spike pit. :crossed_swords: :nauseated_face: :fire: :small_red_triangle: :small_red_triangle: :small_red_triangle:",
        "'s eyes begin spraying holy water like a water pistol, and nothing can stop the flow. :eye: :sweat_drops:",
        "finds themselves wearing a spider-infested wig. Ew! :spider: :spider: :spider:",
        "'s bodily fluids instantly becomes sulfuric acid and their body tissues melt within seconds. :biohazard: :skull_crossbones:",
        "succumbs to an unknown poison, vomiting most of their organs out of their mouth. :nauseated_face: :skull:",
        "'s clothes become sentient and complain about being sexually abused with physical contact. :shirt: :jeans:",
        "just contracted AIDS. :point_right: :ok_hand:",
        "contracts explosive diarrhea. :poop: :poop: :poop: :fire: :fire: :fire:",
        "makes a deal with the devil, a really bad one. One with no benefits. :game_die: :japanese_goblin:",
        "insults God and gets smited by His holy power. :angel:",
        "gets caught inside a tornado filled with blunt objects. That's gonna leave a few wounds. :cloud_tornado:",
        "'s hand was bitten off by Fenrir! :wolf: :hand_splayed:",
        "learns that they are lactose intolerant after drinking five bowls worth of milk and eating a whole cheese wheel. :milk: :cheese:",
        "was turned into a frog, they might need a kiss now. :frog: :stuck_out_tongue:",
        "was hugged to death by Bewear. Tainted love really does hurt. :hugging:",
        "was punched by a vegan after they ate an all meat burger. :hamburger:",
        "wanted to be the very best, but they could not. :slight_frown:",
        "listens to a long rant on how Cory in the house is a good anime. :cry:",
        "gets karate chop'd by Bubba. :martial_arts_uniform:",
        "is stabbed by their own waifu. What a realistic way to end. :knife: :broken_heart:",
        "inherits a large estate (many millions of dollars) from a senile donor, whom remains unknown to this day. :money_mouth:",
        "finds a key with rotten mold covering it in their pocket. Wonder what it's for? :key:",
        "feels very lucky right now. Go buy a lotto ticket or something. :slot_machine: :tickets:",
        "catches a random shiny Pokemon! (please be fair and roll randomly) :star2:",
        "learns how to speak backwards english fluently. :regional_indicator_c: :regional_indicator_o: :regional_indicator_o: :regional_indicator_l: :regional_indicator_l: :regional_indicator_o: :regional_indicator_o: :regional_indicator_c:",
        "is a special snowflake. :snowflake:",
        ", you hear a voice in your head that says, \"You have only one question, but you may ask me anything.  I will answer truthfully.\"  You see <@178342197521940481> wearing a red silk robe and a crown of thorns standing before you and you notice that time seems to have stopped. Choose carefully. :angel: :red_circle:",
        "obtains a real life Pokeball.",
        "is buried to the neck inside a chocolate pudding pool. :chocolate_bar: :chocolate_bar: :chocolate_bar:",
        "'s luck turns up as a Genie appears before them and prompts to grant 3 wishes. :desert:",
        "smells like roses for the entire day! :rose: :rose: :rose:",
        "becomes engulfed in cake frosting and chocolate syrup! Yummy! :cake: :chocolate_bar:",
        "becomes a world-renowned pop singer. (choose your artist name) :microphone:",
        "literally becomes Hitler...",
        "becomes a vegan. :salad:",
        "becomes an angry feminist. :ok_woman:",
        "looks exactly like Donald Trump now. :man_in_tuxedo:",
        "'s outfit is transformed into a soft, skin-tight, glossy black leather outfit studded with silver, and is given a whip. They also now are wearing luscious red lip gloss.  :lipstick: :lips:",
        "is now socially inept. :nerd:",
        "gets crushed by a giant boulder, Indiana Jones style. :cowboy: :skull:",
        "learns a deep secret about the chat member that last talked before them, but they cannot say it. :zipper_mouth:",
        "gets randomly kissed by (random chat member) :kissing_closed_eyes:",
        "falls into a deepless hole and is never heard from ever again. :hole:",
        "finds themselves under a mistletoe branch. But who else is also there? :smirk:",
        "'s eyes become vertically slit, like a cat's. Meow. :cat:",
        "finds themselves with a smelly sock inside their mouth! Gross! :tongue:",
        "becomes really depressed and makes out with a piece of pizza. :kissing: :pizza:",
        "thinks of a stupid jokes and laughs alone. What a loser. :rofl: :nerd:",
        "inflates like a balloon, and proceeds to float to outer space. :balloon: :milky_way:",
        "has an insight of a parallel timeline where the world is doomed for destruction and they are deeply scarred by this trauma. :no_mouth:",
        "is assaulted by a swarm of angry, giant mosquitoes. They have a feast. Only your bones remain. :skull: BAD ENDING",
        "trips on a bunch of marbles and lands on their butt. Teehee. :laughing:",
        "suddenly vanishes from existence. :eight_pointed_black_star:",
        "ascends to a higher plane of existence, and never comes back. :star2:",
        "has a sudden call from nature and must relieve themselves. There, that's something you know now. :neutral_face:",
        "doesn't feel well and slowly fades away :wave:",
        "got destroyed by <@311534497403371521>...! :innocent:  :innocent:  :innocent: ",
        "got destroyed by <@311534497403371521>...! :innocent:  :innocent:  :innocent: ",
        "got destroyed by <@311534497403371521>...! :innocent:  :innocent:  :innocent: "
    ],
    "victim2": [
        "found 100 bucks on the street! :dollar:",
        "received a chocolate chip cookie! :cookie:",
        "adopted a puppy! :dog2:",
        "ate what they though was a juicy fruit and gained stretchy powers! ",
        "becomes immortal. :star2:",
    ],
    "victim3": [
        "was going to fail at their talent show but then the audience gets turned into skittles by... plot... armor.",
        "drowns in a pool then becomes what the youth of today knows as \"waterboy\"! :ocean:",
        "'s mouth fills with marshmallows every time they wish so. :candy:",
        "grows 20 years older! :older_man:",
        "is surprised, but nothing happens. How boring. (Or lucky depending on your situation :smiley:)"
    ]
}